var db = [
    {"id":1, "name": "туфли оранжевые", "amount" :10},
    {"id":2, "name": "туфли RoccoBarocco, замша, надевала один раз", "amount": 30},
    {"id":3, "name": "платье, к нему еще есть пояс черный", "amount":15},
    {"id":4, "name": "платье разноцветное", "amount": 1},
    {"id":5, "name":  "туфли, кожа", "amount": 10},
    {"id":6, "name": "подвеска Chartage, новая, серебро", "amount":30},
    {"id":7, "name": "часы на кожаном ремешке", "amount":15},
    {"id":8, "name": "тапки - носила только по квартире", "amount": 5},
    {"id":9, "name": "платье черное с рукавами плафонами", "amount":10}
]

module.exports = db;
/**
 * Created by HP on 10/28/2016.
 */
